<td style="vertical-align:top">
								<div id="div_pageContent">
<!--//////////////////////////////////////////////////////// PAGE CONTENT ////////////////////////////////////////////////////////-->
									<h1>דף הבית</h1>
									<hr />
									<div id="div_whatsNew">
										<div id="div_whatsNewTitle">
											<h3 style="color:#146ac8; margin:0px;">מה חדש?</h3>
										</div>
										<div id="div_whatsNewContent">
											<marquee id="marquee_whatsNew" direction="up" scrolldelay=250>
												<ul>
													<li><p>הספר יצא לאור, ניתן לבצע הזמנות!</p></li>
												</ul>
											</marquee>
										</div>
									</div>
									<h3>ברוכים הבאים לאתר האינטרנט של חברת SICS</h3>
										<p>חברת SICS מציעה לכם כיום ספר איכותי במדעי המחשב העונה לשם: "בחינות מתכונת במדעי המחשב".</p>
										<p>
											הספר מכיל <b>25</b> מתכונות איכותיות במדעי המחשב אשר נכתבו עקב המחסור בתרגול הולם עבור המתרגלים לבחינת הבגרות.
											<br />
											23 מתכונות ברמת הבגרות ו-2 מתכונות אתגר לתלמידים מתקדמים.
											<br />
											ספר זה הוצא לאחר השקעה רבה במהלך זמן רב.
										</p>
										<p>
											הספר מכיל מאגר בחינות מתכונת המדמות את רמת הקושי בבחינת הבגרות.
											<br />
											כל בחינות המתכונת המובאות בספר זה מקוריות לחלוטין.
											<br />
											הפתרונות <b>לכל</b> המתכונות בספר זה מובאות ע"י ברקוד שניתן לסריקה בסוף מתכונת.
										</p>
										<br />
										<p><b>המתכונות בספר, בדומה לבחינת הבגרות במדעי המחשב מורכבות מ-3 פרקים:</b></p>
										<p>
											<u>פרק ראשון - יסודות מדעי המחשב (25 נקודות)</u>
											<br />
											<i>בפרק זה יש לענות על שאלה 1 (10 נקודות) ועל אחת מהשאלות 3-2 (15 נקודות).</i>
										</p>
										<p>
											<u>פרק שני - מבני נתונים (50 נקודות)</u>
											<br />
											<i>בפרק זה יש לענות על שתיים מהשאלות 6-4 (לכל שאלה 25 נקודות).</i>
										</p>
										<p>
											<u>פרק שלישי - מודלים חישוביים (25 נקודות)</u>
											<br />
											<i>בפרק זה יש לענות על אחת מהשאלות 8-7 (25 נקודות).</i>
										</p>
									<br />
<!--//////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////-->
								</div>
							</td>
						</tr>
					</table>
				</div>
			</main>