							<td id="tableData_pageContent">
								<div id="div_pageContent">
<!--//////////////////////////////////////////////////////// PAGE CONTENT ////////////////////////////////////////////////////////-->
									<h1>דף הבית</h1>
									<hr />
									<div id="div_whatsNew">
										<div id="div_whatsNewTitle">
											<h3 style="color:#146ac8; margin:0px;">מה חדש?</h3>
										</div>
										<div id="div_whatsNewContent">
											<marquee id="marquee_whatsNew" direction="up" scrolldelay=250>
												<ul>
													<li><p>הספר יצא לאור, ניתן לבצע הזמנות!</p></li>
												</ul>
											</marquee>
										</div>
									</div>
									<h3>ברוכים הבאים לאתר האינטרנט של חברת SICS</h3>
										<p>חברת SICS מציעה לכם כיום ספר איכותי במדעי המחשב העונה לשם: "בחינות מתכונת במדעי המחשב".</p>
										<p>
											הספר מכיל <span style="font-weight:bold">25</span> מתכונות איכותיות במדעי המחשב אשר נכתבו עקב המחסור בתרגול הולם עבור המתרגלים לבחינת הבגרות.
											<br />
											23 מתכונות ברמת הבגרות ו-2 מתכונות אתגר לתלמידים מתקדמים.
											<br />
											ספר זה הוצא לאחר השקעה רבה במהלך זמן רב.
										</p>
										<p>
											הספר מכיל מאגר בחינות מתכונת המדמות את רמת הקושי בבחינת הבגרות.
											<br />
											כל בחינות המתכונת המובאות בספר זה מקוריות לחלוטין.
											<br />
											הפתרונות <span style="font-weight:bold">לכל</span> המתכונות בספר זה מובאות ע"י ברקוד שניתן לסריקה בסוף מתכונת.
										</p>
										<br />
										<p><span style="font-weight:bold">המתכונות בספר, בדומה לבחינת הבגרות במדעי המחשב מורכבות מ-3 פרקים:</span></p>
										<p>
											<span style="text-decoration:underline">פרק ראשון - יסודות מדעי המחשב (25 נקודות)</span>
											<br />
											<span style="font-style:italic">בפרק זה יש לענות על שאלה מספר 1 (10 נקודות) ועל אחת משאלות מספר 2-3 (15 נקודות).</span>
										</p>
										<p>
											<span style="text-decoration:underline">פרק שני - מבני נתונים (50 נקודות)</span>
											<br />
											<span style="font-style:italic">בפרק זה יש לענות על שתיים משאלות מספר 4-6 (לכל שאלה 25 נקודות).</span>
										</p>
										<p>
											<span style="text-decoration:underline">פרק שלישי - מודלים חישוביים (25 נקודות)</span>
											<br />
											<span style="font-style:italic">בפרק זה יש לענות על אחת משאלות מספר 7-8 (25 נקודות).</span>
										</p>
									<br />
<!--//////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////-->
								</div>
							</td>
						</tr>
					</table>
				</div>
			</main>